CREATE TABLE `word`(
    `id` int(11),
    `sentence` varchar(300),
    `love` int(11),
    PRIMARY KEY (`id`)
)ENGINE=MyISAM DEFAULT CHARSET=utf8;

INSERT INTO `word` VALUES
(1,'所谓成长，就是在听到波涛汹涌四个字，再也联想不到大海了',0),
(2,"一些年轻人，通过高端消费来营造自己高端收入的形象。",0),
(3, '谢谢你，在我每次需要你的时候都掉链子',0),
(4, '先生，你这张卡上的钱也不够……',0),
(5, '喜欢就去表白，不然你不会知道自己长得多丑。',0),
(6, '所有抱怨社会不公和制度的人翻译过来只有一句话：请给我金钱，女人和社会地位。',0),
(7, '虽然我学得慢，但是我放弃的快啊！',0),
(8, '死并不可怕，怕的是再也不能活了。',0),
(9, '谁说我不会乐器？我退堂鼓打的可好了。',0),
(10, '世界这么大，我想去看看，什么地方要饭比较方便！',0),
(11, '世界上本没有鸡汤，鸡死了，便做成了鸡汤。',0),
(12, '诗和远方越远越脏 以梦为马越骑越傻！',0),
(13, '生活不止眼前的苟且，还有读不懂的诗和到不了的远方。',0),
(14, '上帝为你关上一道防盗门，还会顺手给你上了一把钛合金锁。',0),
(15, '如果所有人都理解你，那你得普通成什么样！',0),
(16, '如果十年之后你未娶，我未嫁，那真是太惨了！',0),
(17, '人生不如意，十之有十！',0),
(18, '人人都想拯救世界，却没人帮妈妈洗碗。',0),
(19, '其实只要不要脸，很多人生难题都能迎刃而解。',0),
(20, '女人假装高潮来维持恋爱，而男人假装恋爱以获得高潮。',0);